[
  {
    "option": "Learning Licence",
    "information": "To obtain Learning License, Knowledge Test through computer is required to be passed. Subject like Rules and Regulations of traffic, and traffic signage's are included the test. 15 questions are asked in the test at random, out of which 11 questions are required to be answered correctly to pass the test."
  },
  {
    "option": "Driving Licence",
    "information": "A driver's license or driving permit is a legal authorization, or the official document confirming such an authorization, for a specific individual to operate one or more types of motorized vehicles—such as motorcycles, cars, trucks, or buses—on a public road. Such licenses are often plastic and the size of a credit card."
  },
  {
    "option": "Register of Vehicle",
    "information": "Motor vehicle registration is the registration of a motor vehicle with a government authority, either compulsory or otherwise. The purpose of motor vehicle registration is to establish a link between a vehicle and an owner or user of the vehicle. This link might be used for taxation or crime detection purposes. While almost all motor vehicles are uniquely identified by a vehicle identification number, only registered vehicles display a vehicle registration plate and carry a vehicle registration certificate. Motor vehicle registration is different from motor vehicle licensing and roadworthiness certification."
  },
  {
    "option": "Fitness of Vehicle",
    "information": "A Fitness Certificate or FC is a document that certifies that the vehicle is fit in every aspect to ply on roads. A new vehicle comes with a Fitness Certificate valid for a certain number of years. Post that period; one must renew the FC to comply with the rules and regulations of The Motor Vehicles Act.."
  },
  {
    "option": "Permit",
    "information": "The countable noun permit (pronounced /ˈpɜ:mɪt/) refers to an official document that allows you to do something or go somewhere. The uncountable noun permission refers to when someone is allowed to do something. It does not refer to a document: …"
  },
  {
    "option": "PUC",
    "information": "PUC certificate stands for 'Pollution under Control' and states that the vehicle is safe to drive on Indian roads and does not contribute to the rising pollution rates."
  }
]
